[
    {
        "id":1,
        "title": "Spten Dental Care",
        "detail": "From preventive care to cosmetic and restorative dentistry, we offer various treatments for all ages. Some of the dentistry services (cleanings, fillings, veneers, teeth whitening, crowns, etc.)State-of-the-art technology and modern treatments.",
        "backend": "url",
        "frontend": "url",
        "liveSite": "https://spten-dental-care.web.app/"
    },

    {
        "id":2,
        "title":"JAJ Shop",
        "detail":"It is a recondition car buying website. Developed and managed a user-friendly website to showcase used car inventory, promotions, and financing options. Optimized online listings with high-quality images, detailed descriptions, and competitive pricing to attract potential buyers.",
        "backend": "url",
        "frontend": "url",
        "liveSite": "https://jaj-shop.web.app/"
    },
    
    {
        "id":3,
        "title":"RR Travelly",
        "detail":"Interactive Travel Itineraries- Personalized trip planning with destination guides, maps, and suggested activities. Hotel Booking- Search, compare, and book hotels, and vacation packages with real-time availability. Verified customer feedback on hotels, attractions, and travel services.",
        "backend": "url",
        "frontend": "url",
        "liveSite": "https://rr-travely.web.app/"
    },
    
    
    
    {
        "id":4,
        "title":"Doctor Portal",
        "detail":"It is a doctor's chamber website. Patients get appointments by the date. Patients and doctors can log in to this website using Google or an email password. A Patient shows all the service and booking an appointment.Doctor can see all appointments of date booked by patient, show all patients and add a doctor.",
        "backend": "url",
        "frontend": "url",
        "liveSite": "https://doctor-portal-41242.web.app/"
    },
    
    {
        "id":5,
        "title":"Panda Website",
        "detail":"It is an product selling website. User can buy a product and see only his order. User-Friendly Interface- Intuitive navigation, responsive design, and seamless browsing experience across devices. Product Catalog- Well-organized product categories and filtering options for easy discovery.",
        "backend": "url",
        "frontend": "url",
        "liveSite": "https://panda-new-testsites.netlify.app/"
    },
    
    {
        "id":6,
        "title":"Ema John",
        "detail":"User-Friendly Interface- Intuitive navigation, responsive design, and seamless browsing experience across devices. Secure Payment Gateway- Multiple payment methods with encryption and fraud protection. Shopping Cart & Checkout Process- Smooth, one-page checkout with guest checkout and order summary.",
        "backend": "url",
        "frontend": "url",
        "liveSite": "https://react-ema-john9.netlify.app/"
    },
    
    {
        "id":7,
        "title":"IT-SOC Desk Plus",
        "detail": "Service owner management inventory. Password & incident notification system. Bulk (Promotional & Govt.) SMS management system. Change Request to modify or add features to software project. Incident RCA collect.",
        "backend": "url",
        "frontend": "url",
        "liveSite": "https://apex.oracle.com/pls/apex/f?p=10466:LOGIN_DESKTOP:107972546910673:::::"
    },

    {
        "id":8,
        "title":"Production Automation",
        "detail":"It's a bpo system application. Client & Employee profile system. Operation & support system. Production process, Designer & QC system. Client-wise invoice generation & summary report. Designer Wise Completed Job calculate.",
        "backend": "url",
        "frontend": "url",
        "liveSite": "https://apex.oracle.com/pls/apex/f?p=24908:LOGIN_DESKTOP:107387656662921:::::"
    },

    {
        "id":9,
        "title":"Education Management System",
        "detail":"Comprehensive Student Information System. Efficient Faculty & Staff Management. Seamless Course & Exam Management. Registration process integrate. Result management system.",
        "backend": "url",
        "frontend": "url",
        "liveSite": "https://apex.oracle.com/pls/apex/r/ibcsfakrul/f_101/login_desktop?session=103831927328857"
    }
]